Repository: hoanghcmus/tomato
Catalog: Tomato/App_GlobalResources/Resource.*.resx
Languages: ru_ru

source: Address
ru_ru: адрес

source: Amount
ru_ru: количество

# booktable
source: <p>BOOK</p><p>TABLE</p>
ru_ru: <p>КНИГА</p><p> Таблица</p>

source: Confirm code
ru_ru: Подтвердите код

source: Contact
ru_ru: контакт

# contact_message
source: For questions, feedback on Tomato Restaurant. Please send content to contact us, please enter the information clearly, articulately.
ru_ru: По вопросам, обратная связь на ресторан, Tomato . Пожалуйста, отправьте содержание, свяжитесь с нами, пожалуйста, введите информацию, ясно, внятно.

source: Content
ru_ru: содержание

# copyright
source: &copy; Copyright 2015. Copyright by <b>Như Bảo Restaurant</b>
ru_ru: &copy; авторское право 2015. авторское право <b>Nhu Bao ресторан</b>

source: Cuisine
ru_ru: готовка

# cuisine_detail
source: Dish detail
ru_ru: Подробнее блюдо

# cuisine_name
source: Name of dish
ru_ru: Название Рецепт

source: Date
ru_ru: дата

source: Delete
ru_ru: стирать

source: Description
ru_ru: Oписание

# design
source: Design by <b><a href="http://www.tinhthanh.com" target="_blank">Tinh Thanh</a></b>
ru_ru: Разработано <b><a href="http://www.tinhthanh.com" target="_blank">Tinh Thanh</a></b>

# design_by
source: Design Website by
ru_ru: Дизайн веб-сайта

source: DETAIL ARTICLE
ru_ru: ДЕТАЛИ СТАТЬЯ

source: Fullname
ru_ru: Полное Имя

source: Hour
ru_ru: час

source: List article
ru_ru: Список статей

source: Main menu
ru_ru: Главное меню

# map_info
source: Quarter 15, Huynh Tan Phat, Mui Ne, Phan Thiet city, <br/>Binh Thuan provice &nbsp;&nbsp;&nbsp; Điện thoại: 0937.239.915<br/>
ru_ru: Квартал 15, Хюинь Тан Фат, Муи, Фантьет, Бинь Туан <br/> &nbsp; & NBSP; & NBSP; Телефон: 0937.239.915 <br/>

source: MENU
ru_ru: МЕНЮ

# more
source: View more >>
ru_ru: Дальше >>

source: Name
ru_ru: имя

# nhubao_introduction
source: About Nhu Bao
ru_ru: О качестве Бао

source: Phone
ru_ru: телефон

source: Picture
ru_ru: картина

source: Price
ru_ru: значение

source: Related article
ru_ru: Связанные статьи

# related_cuisine
source: Related dishes
ru_ru: Связанные еды

# restaurant_name
source: Tomato Restaurant
ru_ru: Tomato ресторан

# res_add
source: Address: Quarter 15, Huynh Tan Phat, Mui Ne, Phan Thiet City.
ru_ru: Адрес: Блок 15, Хюинь Тан Фат, Муи, Фантьет Город

# res_phone
source: Telephone: 0937.239.915
ru_ru: Телефон: 0937.239.915

source: Submit
ru_ru: представить

# table_booking_online
source: Booking table online
ru_ru: Закажите столик онлайн

source: Title
ru_ru: название

# view_map
source: View map direction
ru_ru: Посмотреть карту
